<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">

<html>
<head>
	<title>http://www.bbu.de/aktuell/recht/ar455.html</title>
	
	<link href="/styles/print.css" rel=stylesheet>
	<script language="JavaScript">
	<!--
	function printpage() {
	
	if (window.print)
    window.print();
	}
	</script>

</head>

<body onload="javascript:printpage();">

<table width="100%">
<tr>

<td valign="top"><span class="headlinecat">Nachrichten Recht</span><p>
<span class="headline">Alten- oder Pflegeheim als Grund für verkürzte Kündigungsfristen?</span>
<p>

Immer wieder verlangen Mieter von den Vermietern eine Verk&uuml;rzung der K&uuml;ndigungsfrist f&uuml;r den Fall, das ein Wechsel in ein Alten- oder Pflegeheim stattfindet. In der Regel beabsichtigen die Mieter ohne Einhaltung einer K&uuml;ndigungsfrist die Wohnungen zu k&uuml;ndigen, wenn sie einen Platz im Alten- oder Pflegeheim erhalten. Eine Verk&uuml;rzung der K&uuml;ndigungsfrist f&uuml;r den Mieter auf weniger als 3 Monate gibt es jedoch auch bei einem Wechsel in ein Alten- oder Pflegeheim nicht. <P>Nach &sect; 573 c BGB betr&auml;gt die K&uuml;ndigungsfrist f&uuml;r den Mieter 3 Monate. F&uuml;r Mietvertr&auml;ge die somit seit dem 1. September 2001 abgeschlossen wurden, ist eindeutig festgelegt, da&szlig; die gesetzliche K&uuml;ndigungsfrist 3 Monate betr&auml;gt. Diese kann auch nicht bei einem Wechsel in ein Alten- oder Pflegeheim unterschritten werden, weil dieser Wechsel keinen Grund f&uuml;r eine au&szlig;erordentliche K&uuml;ndigung darstellt. Die Einhaltung der Mindestfrist f&uuml;r eine ordentliche K&uuml;ndigung dient auch dem Schutz des Vermieters, der sich so auf einen Mieterwechsel ausreichend einstellen kann. Dar&uuml;ber hinaus w&auml;re auch nicht einzusehen, warum in diesem Fall der Mieter besser gestellt werden soll, als z. B. der Erbe im Todesfall des Mieters, der ebenfalls nach &sect; 564 Satz 3 BGB die 3-Monats-Frist einhalten mu&szlig;. <P>F&uuml;r alte Mietvertr&auml;ge, die vor dem 1. September 2001 abgeschlossen wurden, ist nach wie vor die Frage, wann K&uuml;ndigungsfristen als vereinbart gelten, noch nicht endg&uuml;ltig h&ouml;chstrichterlich entschieden, so da&szlig; an dieser Stelle das Problem auftauchen kann, da&szlig; bei einem Wechsel in ein Alten- oder Pflegeheim bspw. auch eine K&uuml;ndigungsfrist von bis zu einem Jahr, je nachdem wie lange der Mieter in der Wohnung gewohnt hat, einzuhalten w&auml;re. F&uuml;r die Altf&auml;lle mu&szlig; jedoch davon ausgegangen werden, da&szlig; mit der Rechtsprechung auch f&uuml;r diese F&auml;lle zu gelten hat, da&szlig; eine Frist von 3 Monaten in jedem Fall einzuhalten ist, und der Vermieter sich nicht unbedingt auf die l&auml;ngeren K&uuml;ndigungsfristen berufen kann, weil in diesen F&auml;llen die Gerichte entschieden haben, da&szlig; das Festhalten an einer K&uuml;ndigungsfrist von bis zu einem Jahr f&uuml;r einen Mieter der in ein Alten- oder Pflegeheim umzieht, unzumutbar w&auml;re. 
<p><br>
<span class="printlink">[13.01.2003]</span>
<p>
</td>
<td valign="top"><img src="/images/printlogo.gif" width="180" height="100" border="0" align="right" alt="BBU"></td>
</tr>
</table>



</body>
</html>